"AuthControllerApplicationPrincipalRequest" = "%@ kræver, at du skriver din Kerberos-identitet";
"AuthControllerApplicationRequest"          = "%@ kræver, at du skriver din Kerberos-adgangskode";
"AuthControllerApplicationPasswordRequest"  = "%@ kræver, at du skriver din Kerberos-adgangskode til %@";

"AuthControllerPrincipalRequest"            = "Skriv din Kerberos-identitet";
"AuthControllerRequest"                     = "Skriv din Kerberos-adgangskode";
"AuthControllerPasswordRequest"             = "Skriv din Kerberos-adgangskode til %@";

"AuthControllerHideOptions"                 = "Skjul indstillinger";
"AuthControllerShowOptions"                 = "Vis indstillinger";

"ChangePasswordPasswordExpired"             = "Adgangskoden til %@ er udløbet. Vil du ændre den?";
"ChangePasswordApplicationRequest"          = "%@ kræver, at du ændrer Kerberos-adgangskoden til %@";
"ChangePasswordPrincipalRequest"            = "Skift Kerberos-adgangskoden til %@";
